[
  {
    "title": "윤리규범 준수의무",
    "desc": "- ㈜포스코인터내셔널이 사업을 운영하는 전 세계 어느 곳에서나 관련 법규 및 규정을 준수해야 한다. <br> - ㈜포스코인터내셔널 임직원으로서의 품위를 지키며 기업평판 유지를 위해 노력해야 한다. <br> - 모든 업무수행 및 거래관계에서 정직하고 공정하며 신뢰를 지켜야 한다. <br> - 회사와 개인의 이해가 상충되는 행위를 하지 않는다. <br> - 임직원 및 이해관계자에 대해 인종, 국적, 성, 연령, 학벌, 종교, 지역, 장애, 결혼여부, 성 정체성 등을 이유로 불합리한 차별을 하지 않고 개인의 존엄성과 다양성을 존중해야 한다. <br> - 임직원은 윤리적인 행동에 책임을 지고 실천함으로써 윤리적 문화를 정착 하는데 최선을 다해야 한다."
  },
  {
    "title": "임직원의 역할과 책임",
    "desc": "임직원은 윤리규범의 모든 내용을 이해하고 실천하며, 글로벌 기업의 일원으로서반부패 관련 국내외 법령을 준수해야 한다. <br> <span> 윤리 규범의 이해와 준수 </span> <br> - 윤리규범의 모든 내용을 숙지하고 성실히 준수하여야 한다. <br> - 윤리규범에 저촉될 우려가 있는 상황에 대해서는 부서장 또는 정도경영실과 상담을 한 후 의사결정을 해야 한다. <br> - 비윤리행위를 한 경우에는 그에 상응하는 책임을 진다. <br> <span> 비윤리행위 신고와 상담 </span> <br> - 본인이나 타인의 행위가 윤리규범에 저촉된 사실을 알게 된 경우에는 부서장 또는 정도경영실에 즉시 신고 또는 상담해야 한다. <br> - 윤리규범에 저촉된 사실을 신고 또는 상담할 수 있는 여러가지 방법을 알고 있어야 한다."
  },
  {
    "title": "임시직원의 역할과 책임",
    "desc": "리더는 윤리준수를 통해 비윤리행위를 예방하고 근절함으로써 직원들의 윤리의식 제고에 중추적인 역할을 다한다. <br> <span> 의사결정 </span> <br> - 회사의 이익과 윤리가 상충될 경우 윤리 우선의 의사결정을 할 의무가 있다. <br> <span> 경영책임 </span> <br> - 비윤리행위 발생시 무한책임을 지고, 부하직원의 비윤리행위 시에도 관리책임을 진다. <br> <span> 업무수행 </span> <br> - 철저히 법과 사규를 지키며 사익을 추구하지 않고 회사의 기업가치 창출에 최선을 다하며 부정부패한 이해관계자와는 거래하지 않는다. <br> <span> 청탁배제 </span> <br> - 모든 청탁을 근절하고 외부인과 연계한 업무상 영향력 행사를 배제한다."
  },
  {
    "title": "윤리규범 위반에 대한 징계",
    "desc": "윤리규범을 위반한 임직원은 관련 규정에 따라 징계면직을 포함한 징계를 받을 수 있다. 특히 금품수수, 횡령, 정보조작, 성윤리 위반¹에 대해서는 무관용 원칙을 적용한다. <br> <span> 징계대상 행위 </span> <br> - 윤리규범을 위반하거나 다른 사람에게 규범을 위반하도록 요구한 경우 <br> - 이미 알고 있거나 의심이 되는 윤리규범 위반 사항을 즉시 알리지 않는 경우 <br> - 윤리규범 위반 가능성이 있는 사안에 대한 정도경영실 조사에 협조하지 않는 경우 <br> - 윤리경영 문제와 관련하여 신고한 다른 직원에게 보복 행위를 하는 경우 <br> ¹금품수수: 이해관계자로부터 사회적으로 통용되는 범위 이상의 금전 및 물품을 받는 행위, 횡령: 회사 공금이나 자산을 불법적으로 착복하는 행위 <br>정보조작: 업무정보를 사실과 다르게 위조·은폐·유포하는 행위, 성윤리 위반: 성희롱이나 성추행을 통해 상대방에게 성적 수치심을 불러 일으키는 행위"
  },
  {
    "title": "윤리실천과 준법",
    "desc": "글로벌 기업으로서 기본에 철저하고 원칙을 지키는 경영 활동을 통해 법과 윤리를 준수함 으로써 윤리적 기업문화를 정착한다. <br> <span> 금품 </span> <br> - 금품은 금전(현금, 상품권, 이용권 등), 유가증권, 물품 등 경제적 이익을 가져올 수 있는 것을 뜻한다. <br> - 해외출장시 해외조직(법인, 지사 등)으로부터 선물을 요구 또는 받아서는 안된다. <br> - 인지하지 못한 상태에서 불가피하게 금품을 받은 경우에는 반환하여야 하며 반환이 곤란한 경우에는 정도경영실에 신고하여야 한다."
  },
  {
    "title": "임직원의 일과 삶의 조화",
    "desc": "일과 삶의 균형을 통해 개인의 성장과 회사의 발전을 추구하며 상호 존중하는 기업문화의 정착을 통해 행복하게 일하는 일터를 조성한다. <br> <span>일과 삶의 균형 추구 </span> <br> - 임직원의 생활여건 안정에 도움이 되는 복리후생 제공 등을 통해 삶의 질 향상을 도모한다. <br> - 임직원이 개인의 비전을 달성하도록 지원하고 시간, 장소, 방법 등에서 유연하게 업무를 수행할 수 있도록 한다. <br> <span> 교육과 성장의 기회 제공 </span> <br> - 창의적으로 일할 수 있는 근로환경과 제도를 마련한다. <br> - 임직원이 능력과 자질을 개발하여 최고의 역량을 지닌 인재가 될 수 있도록 역량향상과 자기개발 교육을 지원한다. <br> <span> 공정한 평가 및 보상 </span> <br> - 회사는 임직원 개인의 역량과 성과에 기반한 공정한 평가를 실시하고 이를 체계적으로 반영하여 적절한 보상이 이루어지도록 한다. <br> <span> 건전한 조직문화 조성 </span> <br> - 임직원은 열린 의사소통을 통해 개방적인 기업문화를 지향한다. <br> - 임직원은 조직간의 벽을 없애고 상호 협력하는 조직 분위기를 조성한다."
  },
  {
    "title": "고객가치 창출과 신뢰확보",
    "desc": "고객의 신뢰와 성공이 우리의 미래임을 인식하여 고객의 의견을 항상 존중하고, 고객을 이해하며 고객의 발전에 도움이 되는 가치를 창출한다. <br> <span> 고객만족 실현 </span> <br> - 고객의 소리를 경청하고 존중하는 고객 중심의 업무를 수행한다. <br> - 고객의 정당한 요구와 합리적인 제안을 적극적으로 수용한다. <br> <span> 고객가치 창출 </span> <br> - 최상의 제품을 제공함으로써 고객의 니즈에 부응한다. <br> - 임직원은 국내외 시장현황을 파악하고 고객의 문화와 관습을 존중하는 서비스 마인드를 함양한다. <br> <span> 고객신뢰 확보 </span> <br> - 경영활동에서 고객의 안전을 충분히 고려하여 고객의 안전에 위협이 되는 제품과 서비스를 제공하지 않는다. <br> - 고객의 정보를 보호하며 정보보호에 관한 법규와 규정을 준수한다. <br> - 고객에게 정확한 정보를 적기에 제공한다."
  },
  {
    "title": "투자자에 대한 신의성실의 의무",
    "desc": "투명한 의사결정과 효율적인 경영활동으로 정당한 이익을 실현함으로써 투자자 가치를 극대화한다. <br> <span> 주주가치 증대추구 </span> <br> - 투명한 의사결정과 효율적인 경영활동을 통해 이익을 창출하고 기업가치와 주주의 가치를 동시에 증대한다. <br> <span> 투자정보의 공정한 제공 </span> <br> - 투자자의 투자판단에 영향을 미칠 수 있는 정보를 일부 투자자에게만 제공하거나, 내용을 선별하여 제공하지 않는다. <br> - 직무상 취득한 내부정보를 이용하여 주식이나 유가증권을 직접 거래하거나 타인에게 거래를 권유하지 않는다. <br> <span> 투명한 재무정보 산출 및 제공 </span> <br> - 재무정보는 정확한 거래사실을 기반으로 적절한 프로세스와 통제를 통해 산출되어야 한다. <br> - 일반적으로 인정된 회계기준에 따라 재무보고를 작성한다. <br> - 투자자들이 자유로운 판단과 책임하에 투자결정을 내릴 수 있도록 충분하고 정확한 경영정보를 적기에 제공한다."
  }
]